tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "neovim/neovim"
tap "rigellute/tap"
tap "theolampert/formulae"
brew "fd"
brew "fzf"
brew "gnupg"
brew "jq"
brew "neovim"
brew "node"
brew "python@3.9"
brew "thefuck"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
brew "theolampert/formulae/spmsearch"
cask "adoptopenjdk8"
cask "amethyst"
cask "android-studio"
cask "chromedriver"
cask "dash"
cask "docker"
cask "figma"
cask "firefox-developer-edition"
cask "font-hack-nerd-font"
cask "iterm2"
cask "karabiner-elements"
cask "lunar"
cask "mongodb-compass"
cask "netnewswire"
cask "postico"
cask "proxyman"
cask "telegram"
cask "tor-browser"
cask "transmission"
cask "vlc"
